[
  "obsidian-day-planner",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "better-word-count",
  "obsidian-dice-roller",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "obsidian-git",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-kanban",
  "obsidian-living-graph",
  "dataview",
  "calendar",
  "obsidian-file-color",
  "solve",
  "obsidian-languagetool-plugin",
  "table-editor-obsidian"
]